Autodesk.Revit.DB.FilterStringGreater
Tests whether string values from the document would sort after a certain string.
Remarks:
All string comparisons in this class are performed in the case-insensitive manner.
Since:
2011